"New Tab" = "Novo Separador";
"Close Tab" = "Fechar Separador";
"Open in New Tab" = "Abrir num novo separador";
"Reopen Closed Tab" = "Reopen Closed Tab";

"Select Next Tab" = "Selecionar separador seguinte";
"Select Previous Tab" = "Selecionar separador anterior";
"Switch Active Panel" = "Mudar para painel ativo";

"Toggle Dual Panel" = "Alternar para painel duplo";
"Full Screen" = "Full Screen";

"None" = "None";
"Save Window..." = "Save Window...";
"Edit Windows..." = "Edit Windows...";